<?php

return [

    'create_movie' => 'ფილმის დამატება',
    'create_quote' => 'ციტატის დამატება',
    'admin_panel' => "ადმინის პანელი",
    'main_page' => 'მთავარი გვერდი',
    'log_in' => 'ავტორიზაცია',
    'log_out' => 'გასვლა',
    'email' => 'იმეილი',
    'password' => 'პაროლი',
    'movies_list' => 'ფილმების სია',
    'delete' => 'წაშლა',
    'edit' => 'რედაქტირება',
    'quotes_list' => 'ციტატების სია',
    'quote_en' => 'ციტატა (ინგლისურად):',
    'quote_ka' => 'ციტატა (ქართულად):',
    'movie' => 'ფილმი:',
    'select_movie' => 'აირჩიე ფილმი',
    'thumbnail' => 'ფოტო',
    'movie_title' => 'ფილმის სათაური (ინგლისურად):',
    'movie_title_geo' => 'ფილმის სათაური (ქართულად):',
    'edit_movie' => 'ფილმის დარედაქტირება',
    'update' => 'განახლება',
    'edit_quote' => 'ციტატის დარედაქტირება',
];